#БАЗА ДАННЫХ ДЛЯ ПРЕДМЕТОВ
items = {
    'бинты': ['бинты', 'health', 25, 'item', 20],
    'ингалятор': ['ингалятор', 'air', 25, 'item', 30]
}

#БАЗА ДАННЫХ ДЛЯ ОРУЖИЯ
all_weapons = {
    'кулак': ['кулак', 7, 3, 'weapon', 'повреждение', 0],
    'когти': ['когти', 9, 3, 'weapon', 'кровотечение', 0],
    'ПМ': ['ПМ', 10, 4, 'weapon', 'повреждение', 300],
    'микроволновая п-ушка':
    ['микроволновая п-ушка', 15, 2, 'weapon', 'сбои', 300],
    'кинжал пораженный коррозией':
    ['кинжал пораженный коррозией', 10, 4, 'weapon', 'кровотечение', 80],
    'магнитный крюк': ['магнитный крюк', 10, 3, 'weapon', 'сбои', 100]
}
