from Player_class import Player
from Game_class import Stage
import creatures_database


player = Player('тип')
stage = Stage(1, 'вы просыпаетесь посреди пустоты. песок, металлические обломки, все это вы уже видели однажды. вы чувствуете как горячий воздух наполняет ваше горло... горло? вы осматриваете себя и замечаете странные трубки в вашей груди и шее. дотронувшись до лица вы понимаетечто на лице респиратор. кажется вы теперь киборг... надо добраться до ближайшего населенного пункта как можно скорее, вы чувствуете что ваш кислород на исходе. путешествие начинается. ', player)